alacritty
autotiling
blueman
bluez
bluez-utils
bpytop
brightnessctl
code
dconf-editor
fastfetch
file-roller
fish
fuse2
gimp
git
github-cli
grim
gthumb
gvfs
gvfs-afc
gvfs-mtp
jq
lsd
ly
mako
mesa
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pmbootstrap
python-dotenv
python-pip
python-requests
qbittorrent
ranger
reflector
rofi-wayland
sshfs
sway
swaybg
swayidle
thunar
thunar-archive-plugin
thunar-vcs-plugin
tlp
tree
ttf-firacode-nerd
ttf-nerd-fonts-symbols
udiskie
udisks2
unrar
unzip
vim
waybar
wget
wl-clipboard
wtype
xdg-user-dirs
xorg-xwayland
stow
xdg-desktop-portal-wlr
